export const tabData = [
  {
    title: '상세정보',
    content:
      '제품 소재 : [표면]폴리에스터 96%, 폴리우레탄 4% [충전재]폴리에스터 100% | 색상 : 혼합 치수/중량 : 16 x 18 x 35cm, 242g | 제품구성 : 인형 1개 제조자, 수입품의 경우 수입자를 함께 표기 : 토이스토리 | 제조국 : 중국권장 | 사용 연령 : 만 3세 이상 KC 인증 필 유무 : CB063R10012-3049 | 품질보증 기준 : 본 제품은 공정거래위원회 고시 소비자 분쟁해결기준에 의거 교환 및 보상을 받으실 수 있습니다. | A/S 책임자와 전화번호 : 카카오프렌즈 | 고객센터 1577-6263',
  },
  {
    title: '리뷰',
    content:
      '왜케 귀여운거냥~~~~ ㅎㅎㅎ 보고있으면 힐링힐링~~',
  },
  {
    title: 'Q&A',
    content:
      '상품 상세 정보가 궁금해요. => 원하시는 상품을 선택하시면 이미지, 특징 등 상품의 정보를 확인하실 수 있습니다 | 장바구니에 등록한 상품이 사라졌어요. => 장바구니에 담은 상품은 최대 90일까지 보관됩니다. 또한 PC버전에서 로그인하지 않고 장바구니에 담은 상품은 사이트를 닫을 때 삭제될 수 있습니다. | 선물 포장도 가능한가요? => 카카오마켓에서는 선물 포장 서비스를 지원하지 않는 점 양해를 부탁드립니다.',
  },
  {
    title: '반품/교환 정보',
    content:
      '주문취소 및 배송지 변경은 “주문접수” 단계에서만 가능합니다. | 마이페이지에서 취소·변경하실 수 있습니다. | 교환·반품은 배송완료 후 7일 이내만 가능합니다. 단, 재화 등의 내용이 표시, 광고 내용과 다르거나 계약내용을 다르게 이행한 경우에는 재화 등을 공급받은 날로부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 교환·반품이 가능합니다. | 교환을 요청한 상품이 품절되어 재배송이 어려운 경우, 반품으로만 처리될 수 있습니다. | 상품의 불량·하자 및 표시광고 및 계약 내용이 다른 경우 해당 상품의 회수 비용은 무료이나, 고객님의 단순변심에 의한 교환·반품일 경우에는 교환·반품 배송비를 고객님께서 직접 부담하셔야 합니다. | 상품 불량·하자의 경우, 상품 불량을 증명할 수 있는 사진과 함께 마이페이지 1:1 문의로 접수해주시면 확인 뒤 교환·반품이 진행됩니다. | 여러 상품을 함께 주문 시 2개 이상의 택배 박스로 분할 출고 될 수 있으며, 단순변심에 의한 교환/반품 시 배송비는 송장 별로 발생됩니다. | 미성년자가 구매하는 경우, 법정대리인이 동의하지 않으면 미성년자 또는 법정대리인이 구매를 취소할 수 있습니다.',
  },
];
